[
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "file-explorer-note-count",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "obsidian-enhancing-mindmap",
  "dataview",
  "obsidian-auto-link-title",
  "obsidian-image-auto-upload-plugin",
  "code-styler"
]